{
	"responseHeader": {
		"status":0,
		"QTime":25,
		"params":{
			"fl":"id,title,origin,pubDate,abstract,downloads,citations",
			"start":"0",
			"q":"formatType:METADATA -obsoletedBy:*",
			"wt":"json",
			"rows":"5"
		}
	},
	"response":{
		"numFound":820,
		"start":0,
		"docs":[
			{"origin": "Matt Jones","pubDate": "2012","downloads":23,"citations":11,"id":"doi:10.6073/AA/1","abstract":"The pyranometers measure the energy flux density of global sun plus sky radiation across a broad band from 280 to 2800 nm. The sensor consists of a silicon photodiode which does not have an equal spectral response across the band. However, this does not cause serious error for measurements of solar radiation, provided the spectral distribution is not altered, such as within plant canopies. Winter measurements may be inaccurate due to snow cover.","title":"Bonanza Creek Experimental Forest: PYR measurements: hourly (1988 - Present)"},
			{"origin": "Matt Jones","pubDate": "2012","downloads":23,"citations":11,"id":"doi:10.6073/AA/2","abstract":"Hourly weather data (temperature, radiation, wind, and relative humidity) from (Giblin, et al 1991) riverside toposequence site, in the northern foothills of the Brooks Range, Alaska.","title":"2000dlsagh.txt"},
			{"origin": "Matt Jones","pubDate": "2012","downloads":23,"citations":11,"id":"doi:10.6073/AA/3","abstract":"The global vegetation type data of 1 x 1 degree latitude and longitude resolution were designed for use in studies of climate and climate change. Vegetation data were compiled in digital form from approximately 100 published sources. The raw data base distinguished about 180 vegetation types that have been collapsed to 32. The vegetation data were encoded using the UNESCO classification system. Additional information about this data set can be found at  http://www.giss.nasa.gov/data/landuse/vegeem.html.  ORNL DAAC maintains information on related data sets in the Vegetation Collection. Data Citation The data set should be cited as follows:   Matthews, E. 1999. Global Vegetation Types, 1971-1982. Available on-line  from Oak Ridge National Laboratory Distributed Active Archive Center, Oak Ridge, Tennessee, U.S.A.","title":"GLOBAL VEGETATION TYPES, 1971-1982 (MATTHEWS)"},
			{"origin": "Matt Jones","pubDate": "2012","downloads":23,"citations":11,"id":"doi:10.6073/AA/4","abstract":"Carbon dioxide profile measurements are designed to supplement eddy flux measurements in calculating the carbon exchange of a forest.  In the case of the Harvard Forest flux towers, the change in CO2 storage between the ground and the height of the eddy flux system during each half hour must be added to the eddy flux measured above the forest to determine the total carbon exchange.  The profile measurements are also necessary in order to calculate CO2 movement by advection, or horizontal air transport.  The amount of CO2 removed from a particular site by advection is the product of the total CO2 within the air a given range of height above the ground, and the average velocity of airflow parallel to the ground surface within that height range.","title":"HEM and LPH Towers - CO2 Profile"},
			{"origin": "Matt Jones","pubDate": "2012","downloads":23,"citations":11,"id":"doi:10.6073/AA/5","abstract":"Stream discharge, stage height, temperature, and conductivity of Toolik Inlet during the 2003 study season.","title":"Toolik Inlet Discharge Data collected in summer 2003, Arctic LTER, Toolik Research Station, Alaska."}
		]
	}
}